!
"
#
$
(
)
*
+
+1
+5
+6
,
-
--
-1
-1.9
-1/2
-12-2012
-2
-2.1
-2.2
-2.4
-2.6
-2.7
-2.8
-2015
-4
-4.1
-4.5
-4.8
-5
-antecedentes
-colocar
-con
-debido
-dejar
-derecha
-evaluacion
-f
-inferior
-iv
-paciente
-se
-solicito
-y
.
.-
..
...
....
......
.......
........
..................................
./
./+
.2
.3.8
.4.8
.40
.5
.77
.8
.a
.actualmente
.acude
.ademas
.al
.analgesia.a
.cambio
.cede
.chaparro
.con
.consulta
.control
.copiapo
.cronico
.curico
.de
.debido
.dejo
.derivo
.eliminacion
.en
.evaluar
.favor
.fue
.habitos
.horario
.indicacion
.luego
.muchas
.no
.obturacion
.paciente
.pensionado.en
.plan
.por
.presenta
.priorizar
.refiere
.requiere
.rivera
.rojas
.s
.se
.segun
.siente
.sin
.solicito
.talca
.tambien
.tiene
.tienen
/
/+
/-
/1.73
/12
/2
/2015
/2016
/8
/aldosterona
/año
/control
/cpo
/descartar
/dia
/dìa
/evaluar
/lsolicito
/n
/o
0
0,004
0,25
0,29
0,34
0,5
0,56
0,6
0,72
0,8
0,83
0,94
0-1
0-2
0.008
0.01
0.1
0.12
0.17
0.26
0.28
0.3
0.32/0.13
0.35
0.371
0.4
0.4-
0.43
0.45
0.49
0.5
0.5-0.5-0.5
0.51
0.567
0.59
0.6
0.7
0.74
0.75
0.8
0.84
0.88
0.89
0.9
0.96
000
01-01-2015
01-06-2017
01-2014
01.09.2016
01.16
01/04/2014
01/06
01/12/17
01/2011
01/2014
01072015
02-02-2017
02.04.17
02.05.2017
02.10.17
02.12.2016
02/06/2015
02/07/14
02/08/2015
02/12/2014
02102014
03
03-01-17
03-03-2015
03-05-2017
03.03
03/10/14
03/10/16
03/10/2017
03/7/2017
04
04.01.17
04/05/2016
04/08/15
04/08/16
04/2016
0402-17
040817
05/02/09
05/02/2015
05/05/2017
05/09/2017
05/10/2015
05012015
06-01-2017
06-11-11
06/01/17
06/03/2016
06/12/2016
06/2016
07
07-08-2017
07-12-2015
07/02/2012
07/03/17
07/07/17
08
08-10-2014
08/08/16-
08/08/2017
09
09-01-2017
09.06.2012-
09/06/2016
09/08/16-
09/10/2016
09/12/2016
09/17
1
1,1
1,13
1,15
1,2
1,3
1,36
1,4
1,44cm.bazo
1,47
1,5
1,55
1,56
1,58
1,6
1,63
1,7
1,70
1,76
1,8
1,860
1,9
1,900
1-
1-0
1-0-0
1-1
1-1-1
1-1-1-1/2
1-1/2
1-16
1-16-17
1-16-17-
1-16-17-32-6-11-22-27
1-17-32
1-2
1.-
1.0
1.03
1.04
1.06
1.07
1.1
1.1-2.1
1.1-2.1-2.2
1.11
1.2
1.2-1.5
1.2-2.1
1.2-2.2-1.3-2.3
1.2-4.3
1.21
1.23
1.24
1.25
1.3
1.3-1.2-1.1
1.3-2.3
1.37
1.39
1.4
1.4-2.4-3.6
1.4-2.6
1.42
1.5
1.59
1.5x1.5
1.6
1.6-1.7
1.62
1.7
1.72
1.74
1.76
1.8
1.8-2.8
1.8-2.8,semincluida
1.8-4.8
1.8con
1.9
1/
1/2
1/2-0
1/2-1
1/2-1/2
1/2-1/2-1/2
1/3
1/4
1/9/17
10
10,4
10,8
10-07-2015
10-1
10-12
10-16
10.5
10.5-
10.7
10.9
10/02/2015
10/05/14
10/06/16
10/10
10/10/17
10/10/2015
10/11/2016
10/11/2017
10/4/17
100
1000
102
104
105.8
1053
106/56
1060
108
109
10años
10x2
11
11-09-2014
11-1-2017
11-14
11-2014
11-2016
11.06.2012
11.19
11.291
11.3
11.4
11/01/2017
110/70
1101
111
111.4
114
114,2
117
11700
118,3
11paciente
11q23
12
12,3
12,5
12,6
12-13
12.01.16
12.2
12.2016
12.5
12.9
12/01/2017
12/01/2018
12/04/17
12/04/2018
12/05/2011
12/06/2015
12/12/2015
12/2/15
12/2007
12/29/16
12062017
122.8
125
125/70
1267
1270472017
129/69
12asin
13
13-07-2015
13-08-2015
13.2sintomas
13.3
13.6
13.9
13/10/2017
13/11/2015
13/9/2016
130
131
13122017
132
133
1347
14
14,15x
14-01-2017
14-15
14.6
14.83
14/02/2017
14/04/2014
14/06/2014
14/07
14/10/2015
14/10/2016
14/30
14/9/2017
140
14090
14122017
143
146
147
1485
149
15
15,7
15-5257-chc-1565id
15.9
15/09/2015
15/2
15/9
15/9/15
150
15090
151/98
157.8
158
15crea
15x
16
16-17-32
16.7
16.9
16/03/15
16/04/18
16/10/15
16/12/2016
16/13
160
160817
162/84
165
16744
17
17-11-2017
17-19-20-28-30-31-32
17-32
17-32-1-16
17.07.17
17.24
17/02/16
17/10/17
17/11/2015
17/11/2017
17/12/15
171
171/69
175
17:20:10
18
18,19
18,7
18-19-30
18/03/2014
18/04
18/04/2016
18/04/2017
18/05/15
180/109
184/90
187/106
188.5
19
19,9
19-8-211
19.2
19/01/16
19/07/16
19/082014
1912
19122016
1945
195
196
1988
1995
1998
1999
1:2
1año
1cca
1embarazo
1er
1era
1mes
1ra
1x0001
1x1
1x1x1
1x2
1º
2
2)izquierdos
2,1
2,2
2,3
2,4
2,43
2,5
2,7-3
2,8
2-
2-3
2-3er
2-4
2.-
2.1
2.1,1.1
2.1-3.2
2.2
2.2-3.3
2.3
2.3-2.4
2.3-3.5-3.1-4.2-4.5
2.4
2.4-2.5
2.5
2.57
2.6
2.7
2.8
2.8k
2/6
2/6/17
2/8/2017
20
20-13
20-20
20-40
20-45
20.9
20/01/2016
20/04/2017
20/08/2005
20/11/2012
20/20-2
20/30
20/40
20/70
200
2000
2001
2001)en
2002
2003
2004
2005
2005.se
2006
2007
2008
2009
2010
2011
2012
2013
2013/2014
2014
2014.-
2015
2016
2016-
20163
2016que
2017
2030
20seciones
21
21-22
21-22-26-27
21-3-211
21.11.2016
21/01/16
21/03/18
21/03/2017
21/06/2018
21/07/2016
21/12/17
21/2/2017
21/3/2017
21032017
2110
2146
218
22
22-27
22/01/2015
22/04/2014.-
22/12/2017
22/6/2017
22/8/17
22/8/2017
22052015
22072014
22122015
224
22y27
23
23,25
23,42,43
23-24
23.03.17
23.3
23/01/15
23/02/2016
23/04/15
23/05/2017
23/07/2013
23/11/2015
230
230816
2310
235.000
239000
23x16
24
24,24
24,8
24-12
24-2
24-25
24.01.2014
24.95
24/01/2015
24/02/16los
24/04/14
24/08/2008
24/10/6
24/11/2014
24/4
24/8/2016
242
245
2482
249/97
25
25-05-14
25-50
25/05
25/09
25/11/14
250
25042017
25092017
255000
25500010/08/16-
26
26-01-2016
26-27
26.3
26/03/2014
26/04/2016
26082016
26x25x18
27
27,7
27,9
27.4
27.5
27.8
27/03/15
27/05/15
27/11/2017
271000
27111991
274000
28
28,71antecedente
28.1
28/06/2016
28/07/
28/09/2016paciente
28/11/16conclusion
285
28º
29
29.5
29/01/2014
29/05/2015
29/09/2014
29/6/17
29/7/16
29/8/17
29/9/2017
29082017
29112017
294
295
2aria
2ario
2cca
2da
2do
2dos
2tss
2x
2y
2ª
2º
3
3)antecendente
3,1
3,2
3,3
3,4
3,4,13,y
3,49
3,5
3,52
3,5x
3,7
3,8
3-
3-4
3.-
3.-sospecha
3.1
3.1-3.2
3.2
3.3
3.4
3.5
3.6
3.6-3.4
3.7
3.7-3.6-4.7-4.6
3.7-4.7
3.710
3.730
3.75
3.760
3.8
3.8-4.8
3.85
3.960
3/19
3/6
3/7/16
30
30-09-2013
30-11-12
30-32
30/10/2016
30/12/2014
30/12/2016
30/12/2018
300
307
308
30º
31
31-4
31.25
31/12/2015
31/8/16
31032015
31072014
317
31º
32
32,1
32,6
322000
32x22
33
33,5
33.4
33.7
330
34
34.5ultimo
3498talla
35
36
36,5
36,8
36.2
36.5
36.7
36.9
37
37,5
379
37º
38
38.05
38.7
38.9
381
39
39.1
39.6
39.7
3años
3años.niega
3b
3er
3eras
3eros
3os
3paciente
3ros
3x
3x3
3º
4
4,04
4,1
4,12,13,21,28
4,2
4,3
4,4
4,5
4,5,12,14
4,6
4,8
4,9
4-
4-5
4-6
4.-
4.06
4.1
4.2
4.2.3
4.2.4
4.3
4.30
4.33
4.38
4.4
4.4.17
4.4.2017
4.5
4.50
4.6
4.7
4.8
4.8-3.8
4.850
4.86
4.9
4/4
4/5
4/7/16
40
40-20
40-30
40.5
40.5en
40.6
400
40º
41
41.2
41.5
41.64
42
42,5
42.1
4200
42º
43
43,5
430
44
44.8
4400
4430
45
46
4600
47
47,3
48
481
49
49.2
4a
4bp
4s
4ta
4to
4x5x4
4º
5
5,12,17
5,7
5,8
5-
5-10
5-6
5.-
5.03
5.1
5.1-6.1
5.2
5.3
5.300
5.4
5.5
5.50
5.50paciente
5.7
5.8
5/10
5/2012
5/3/2014
5/6
50
50/1000
500
500/5
508
50x38x35
51
51,7
51.5
52
53
53,3
53.0
5300
54
54,7
55
5500000
5520
56
563000
57
57.2
58
5820talla
588
59
59aapp
5x3
5x5
5y
5º
6
6(o
6,8
6-11
6-3-7-3
6-7
6.02
6.1
6.15
6.2
6.3
6.36
6.4
6.5
6.6.2017
6.8
60
600000
61
6100talla
62
63
64
64,5
646
65
654
66
66467619
669000
67
68
68,42
68.7
69
69.2
69.6
69.9
6se
6t
7
7,1
7,2
7-
7-10
7-8
7-8-9
7.1
7.4
7.41
7.5
7.7
7.tiene
7/10
7/4/2014
7/7/17
70
70.8
71
71,5
7110
72
73
74
75
750
756
76
761
77
78
79
79,2
8
8,5
8,9
8-10
8-9
8-9-10
8.1
8.11.17
8.13
8.4
8.5
8.8
8/10
80
80,7
800
81
81.2
82
83
84
85.000
850
8501x1
86
87
875/125
88
88.4
88^consulta
89
89,4
89.4
899
8va
8ºincipientes
9
9,10,11
9-11-15
9.023/06/14
9.12.2015
9.2
9.6
9.7
9.9
9/9
90
90/48
9000
91
92
92.000
9200
923.4
93
94
94.9
95
96
97
978
98
99
99.18
:
:(
;
<
=
>
?
[
\paciente
]
_
`
a
a.
a.d
a.d.a
a.p.e
a.quirurgicos
a.t.m.
a0
a09
a1
a1c
a2
a3
a4
a514
a66.1
a?os
aaaaaaaa
aaas
aas
aat
ab
abajo
abandonando
abandono
abanzada
abarca
abc
abceso
abcesos
abcseso
abd
abdomen
abdomianl
abdominal
abdominale
abdominales
abdominl
abdomnial
abdomonal
abdonial
abduccion
aberrante
abfraccion
abfracciones
abiert
abierta
abierto
abitual
ablacion
abodmen
abombamiento
abominal
abordaje
abortadora
aborto
abortos
abraccion
abrasion
abrazo
abre
abril
abrir
absceso
abscesos
abseso
absesodentoalveolar
absorcion
abstienencia
abstracciones
abtracciones
abuela
abuelo
abulimis
abultamiento
abund
abundante
abundantes
abuso
ac
acalasia
acceder
acceso
accidental
accidentalmente
accidente
acelerado
acenocumarol
acentua
acentuacinn
acentuada
acentuado
acentuando
acentuo
aceptable
aceptica
acerque
acetabular
acetabulares
acetenulo
acg
achs
aci
aciclovir
acida
acidez
acido
acidos
aciente
acisitis
acitis
aclasta
aclusal
acm
acnea
aco
acolia
acomodacion
acomodan
acompada
acompado
acompanado
acompaña
acompañada
acompañado
acompañan
acompañandose
acompañdo
acompña
acompñanan
acondroplasia
acontese
acordandose
acorde
acortado
acortamiento
acostumbrarse
acrediten
acrilica
acrilicas
acrilico
acromegalia
acromegalico
acromicioclavicualr
acromio
acromioclavicular
acromioclaviculares
acronica
acroniodolor
actauales
acth
actigenon
actinica
actinicas
actinico
actinomyces
actitud
actiualemte
activa
activas
actividad
actividades
activo
actual
actualemente
actualemnet
actualemnte
actuales
actualidad
actualizada
actualizadasal
actualizados
actualizar
actualmenet
actualmente
actualmnete
actuialmente
actulamente
actulmente
acu
acud
acude
acude`por
acuden
acudiendo
acudio
acuerda
acuerdo
acufenos
acuminado
acuminados
acumulo
acupuntura
acusa
acustca
acustica
acustico
acv
acx
acxfa
ad
ada
adaa
adac
adams
adaptacion
adaptada
adapto
adecuada
adecuadamente
adecuado
adecuados
adehrencia
adelgazada
ademas
adeno-amigdalectomia
adenoamigdalectomia
adenocarcinoma
adenoide
adenoidea
adenoidectomizado
adenoideo
adenoides
adenoiditis
adenoipatias
adenoma
adenomatosa
adenomegalia
adenomiosis
adenopatia
adenopatias
adenpopatias
adentro
adesde
adherencia
adherenecia
adherensiolisis
adherente
adherida
adherido
adhesiva
adiccion
adicion
adicuada
adinamia
adiograficos
adiposo
adjunta
adjuntan
adjuntar
adjunto
adjutna
adm
admeas
adminisrtracion
administracion
administrado
administrando
administrativa
administrativo
adneopatias
adolecente
adolescente
adoptar
adormecimiento
adpatado
adquirida
adquirido
adquiridos
adquisicion
aduccion
adulta
adulto
adultos
adversos
advierte
adyacente
adyacentes
adyuvante
ae
aeg
aeo
aerea
aereo
aeruginosa
afasia
afebril
afeccion
afecciones
afecta
afectacion
afectaciond
afectaciones
afectada
afectadas
afectado
afectados
afectan
afectando
afectivo
afectuarse
afiebrada
afirma
afonia
afuncionante
agardeceria
agarra
agarrar
agavado
agenesia
agentes
ageo
agitacion
agost
agosto
agosto/2016
agradece
agradeceria
agradezc
agradezco
agrandamiento
agrava
agrecividad
agrega
agregados
agregandose
agregar
agresion
agresiva
agresividad
agresivo
agresivos
agricultura
agrucultura
agrupaciones
agrupacuiones
agstroenterologia
agua
aguanta
aguda
agudas
agudea
agudeza
agudiza
agudizacion
agudizan
agudo
agudos
aguedeza
aguirre
agujero
agujeros
agureza
ahi
ahogo
ahogos
ahora
aij
aine
aines
aire
aislada
aisladas
aislados
aislamiento
ajusta
ajustada
ajustado
ajustar
ajuste
ajusto
al
ala
alados
alante
alarcon
alargado
alargados
alargamiento
alarma
alba
albumina
albuminuria
alcaide
alcalina
alcalinas
alcance
alcanza
alcohol
alcoholica
alcoholismo
ale
alejandra
alerg
alergia
alergias
alergica
alerta
alesiones
aleteo
alexia
algia
algias
algo
algodon
algodonc
algun
alguna
algunas
alguno
algunos
alheimer
alices
aliementaria
alimenta
alimentacion
alimentado
alimentadose
alimentaria
alimentarias
alimentario
alimentarse
alimenticio
alimentos
aliments
alimnetos
alinea
alitoso
aliva
alivia
aliviado
aliviar
alivio
all
allel
alli
allto
almagro
almohadas
almuerzo
alopecia
alopurinol
alos
alp-lateral
alprazolam
alrededor
alt
alta
alta/
altas
altearacion
alteraci
alteracioens
alteracion
alteraciones
alteracionesrojo
alterada
alteradas
alterado
alterados
alteraicones
alteran
alterando
alteren
alternada
alto
altor
altos
altura
alturas
altyerada
alucinaciones
aluvion
alveolar
alveolo
alza
alzheimer
alzheirmer
am
amalgama
amanejo
amarillenta
amaurosis
ambas
ambiental
ambiguos
ambos
ambulatorio
ameloblastoma
amenaza
amenorrea
amenorreas
amentada
amerita
ameritan
amerito
amf
amigadalina
amigdala
amigdalar
amigdalas
amigdalectomia
amigdaliana
amigdalina
amigdalitis
amigdaltiis
amigdalñitis
amigdas
amigdlaas
amikacina
amilasa
amiodarona
amlodipino
amnos
amontonan
amopxicilina
amoxicilina
amp
ampicilina
amplia
ampliacion
amplica
amplio
amplitud
ampolla
ampollas
amputacion
amputado
amputarlo
amreos
an
ana
anacusia
anal
analfabeto
analgesia
analgesica
analgesico
analgesicos
analisis
analoga
anamnesis
anartria
anatcedentes
anatecedentes
anaterior
anatomia
anatomicas
anatomicos
ancetedentes
ancha
ancho
ancianos
ancla
anclado
anclaje
andador
andes
androgena
androgenicas
androgenos
anecogenico
anembrionado
anemi
anemia
anemias
anestesia
anestesias
anestesico
anestesiologia
anetc
anetro
aneurisma
anexectomia
anexial
anexo
anexos
angel
angeles
angelo
angina
anginainestable
anginoso
angio
angioplastia
angioplastias
angiotac
angiplastia
angle
anglo
angor
angre
anguina
angulacion
angular
angulo
angulos
angustia
angustiado
anhedonia
anillo
animal
animalia
animo
anisocitosis
anisocoria
anisocrmoia
anlagesico
anmiea
anmnesis
anntecedente
ano
anodoncia
anogenital
anogenitales
anomala
anomalia
anomalias
anomalnas
anorexia
anorganico
anormal
anormales
anormalidad
anormalidades
anos
anos.usa
anotados
anovulvar
anquilosada
anquilosado
anquilosante
anquilosis
ansiedad
ansierdad
ansiosa
ansioso
ansioso-depresivo
ant
ant6ecedentes
antagonista
antc
antcedente
ante
antebraquiopalmar
antebrasos
antebrazo
antebrazos
antec
anteccedentes
antecdenetes
antecdenets
antecdente
antecdentes
antece
anteced
antecede
anteceden
antecedenes
antecedenetes
antecedenets
antecedent
antecedente
antecedentee
antecedentes
antecedetes
antecedmnetes
antecedneets
antecednete
antecednetes
antecedntes
anteceente
anteceentes
antecende
antecendente
antecendetes
antecentes
antecvedentes
antede
antedentes
anteecedente
antencedente
antencednete
anteojos
anter
anterior
anterior-apical
anteriores
anteriores.se
anterioridad
anteriormente
anterios
anteriosuperiores
antero
antero-inferior
anterograda
anteroinferior
anteroinferiores
anteroinfrior
anteroingferior
anterolistesis
anteror
anteroseptal
anterosupeiores
anterosuperio
anterosuperior
anterosuperior-
anterosuperiores
antes
anteversion
anti
antiagregado
antibioiticos
antibioterapia
antibiotica
antibiotico
antibioticos
antibiotiotico
anticcp
anticoagulacion
anticoagulada
anticoagulante
anticoagulantes
anticoncepcion
anticoncepcion/
anticoncepcionesterilizacion
anticonceptivo
anticonceptivos
anticuagulante
anticuerpos
anticular
antidiabeticas
antidna
antiespasmodicos
antifosfolipidos
antigua
antiguas
antiguedad
antiguo
antihipertensivo
antihistaminicos
antiinflamatoria
antiinflamatorio
antimicoticas
antipsicoticos
antisocial
antitiroideos
antitiroides
antivarices
antofagasta
antonio
antraciclinas
antral
antro
anual
anuales
anuillo
anular
anulares
ao
aociada
aod
aoi
aoperra
aorta
aortica
aortico
aorto
aortoiliaca
ap
ap-l-ls
apagados
apara
aparato
aparece
aparecen
aparente
aparentemente
aparentes
aparentesmenor
aparentespresenta
aparicion
apariencia
apariion
aparte
apatia
ape
apectico
apego
apenas
apendicectomia
apertura
apetito
apf
apgar
apica
apical
apicales
apicalsobre
apicar
apice
apices
apinamiento
apiñada
apiñamiento
apiñamientogrupo
apiñamientos
aplasia
aplastamiento
aplic
aplica
aplv
apnea
apneas
apneico
apofisis
apoquindo
aporta
aportada
aporx
aposito
apoyar
apoyarse
apoyo
app
apra
aprecia
apreciables
apreciacion
aprecian
apremio
aprendisaje
aprendizaje
apreta
apretados
apretar
apretura
aprida
apriete
apropiadas
aprox
aprox.
aproximadamente
aproximandamente
aproxmadamente
aprx
aps
apta
aptas
apto
apuñamiento
apximadamente
aq
aquien
aquiles
aqx
ar
ara2
arcada
arco
arcos
arde
ardo
ardor
area
areas
areata
arenas
areos
arituclar
arma
armas
arnold-chiari
aro
arox
arradiada
arregla
arreglo
arriba
arritmia
arritmias
arrojo
arroz
artaro
artefacto
arteria
arterial
arteriales
arterias
arterio-arterial
arteriolares
arterior
arteriovenosa
arteritis
articuar
articulac
articulacion
articulaciones
articulaeres
articular
articulares
articvular
artificiales
artitis
artralgia
artralgias
artritis
artritris
artrodesis
artropatia
artropia
artroplastia
artroscopia
artrosis
artrosisis
artuculaciones
as
asa
asaltado
ascende
ascendente
ascenso
ascensor
asciende
ascitis
asentomatiza
aseo
aseptica
asesoramiento
asfixia
asi
asia
asiento
asignaba
asignada
asimetria
asimetrias
asimetrica
asimetricas
asintomatica
asintomaticas
asintomatico
asintomaticoal
asintomntica
asiste
asistencia
asistencial
asistente
asistida
asistido
asistio
asistir
asite
asma
asmatica
asmatico
asoc
asocia
asociaciodos
asociada
asociadas
asociado
asociados
asociadose
asocial
asociaod
asoistir
aspecto
aspectos
aspera
asperesa
aspirina
aspririna
ass
asta
astenia
astigmatismo
astragalina
asume
asumiento
asumio
at
atacama
atascada
atb
atecion
atelectasia
atelectasico
atenc
atencion
atencional
atenciones
atenciòn
atencon
atender
atendia
atendida
atendido
atendio
atenolol
atensional
atenta
atentamente
atenuada
atenuado
atera
aterior
ateroesclerosis
ateromatosis
aterosclerosis
aterosclerotica
atiende
atipica
atipicas
atipico
atleta
atletismo
atm
atms
atn
atoficos
atopica
atopicas
atorasvatatina
atorvastatina
atorvasttaina
atpica
atr
atracones
atragantamiento
atrapamiento
atras
atravez
atresia
atrial
atribuye
atricciion
atriccion
atricion
atrioventricular
atrofia
atroficos
atrogrifosisde
atropella
atropello
atropia
atrosis
atte
atv
atwwod
au
auamntada
audibles
audicio
audicion
audifino
audifno
audifono
audifonos
audioemtria
audiometria
audioprotesis
auditiva
auditivas
auditivo
auditivos
auemnto
auiditivos
auifono
aum
aumeentado
aumena
aumenta
aumentacion
aumentada
aumentadas
aumentado
aumentan
aumentando
aumentar
aumentarlas
aumento
aumentos
aun
aunitaria
aunque
aura
auricula
auricular
auriculares
auricularizquierrda
auriculas
auriculoventricular
auscultacion
auscultan
auscultar
ausculto
ausencia
ausencias
ausentar
ausente
ausentes
ausuclta
autismo
autista
autoagredirse
autoelimacion
autoestima
autoetima
autoflagelantes
autoinfringida
autoinfringidas
autoinmune
autoinmunidad
autoinune
autolementadas
autolimitada
autolimitadas
autolitico
automedicandose
automoviles
automovilistico
autonomo
autoriza
autorizado
autosuspension
autovalente
auv
av
avaluar
avanzada
avanzado
avascular
ave
aveces
averget
avf
aviernes
avisara
aviso
avl
avni
avr
avulsion
axial
axilar
axilares
axonal
axtrema
ayer
ayuda
ayudando
ayudante
ayuna
ayunas
ayunasrequiriendo
ayuno
azatioprina
azoados
azul
añl
año
año8
añon
añops
años
años)-
años)presenta
años-
años.-
años/
añosa
añosaembarazo
añosal
añosen
añospaciente
añospendiente
añossin
aùn
b
b-27
b-3
b.
b12
b179
b82.9
baañrlo
bach
baciliformas
baciloscopia
baciloscopias
bacinete
bact
bacteremia
bacteriana
bacterianano
bacterianas
bacterias
bacteriologica
bacteriuria
baja
baja-retardo
bajar
bajas
bajo
bajos
baker
balanitis
balanitos
balano-prepuciales
balanopostitis
balanoprepucial
balbucea
banda
bankart
barba
bariatica
bariatrica
barlow
barras
barret
barrett
barro
barros
barttolino
basal
basales
base
basedow
basica
basicas
basico
basocelular
bastante
baston
bav
bawarshi
bazo
baño
bb
bbloqueo
bcg
bcrd
bcri
bd
bderecha
bdi
bdz
beam
bebe
bebedor
beber
bebidas
beg
behcet
beneficio
benigna
benigno
benignos
benzatina
bera
bermellon
berrger
bersen
beta-lactamase
bi
biateral
bibasales
bical
bicameral
biccipital
biceps
bicicleta
bicipital
biciptal
bicorne
bicuspide
biem
bien
biene
bifascicular
bifofsfonatos
bifosfonatos
bifurcacion
bifusfanato
bigeminismo
bil
bilat
bilatera
bilateral
bilaterales
bilateralmente
bilaterla
bilaterrales
bilharziasis
bili
biliar
biliareral
biliares
bilirrubina
bilit
bilobulado
bilsa
bilt
bimaxilar
binocular
biocipital
biofilm
biologica
biomasa
biomioscopia
biopsia
biopulectomia
biopulpectomia
bioquimico
biospia
biospsia
biotipo
biparental
bipedestacion
bipolar
bipolaridad
birad
biradiculada
birads
birradiculada
birt
bis
bisfosfonatos
bisoprolol
bite
bk
blanca
blancos
blanda
blandas
blando
blandos
blanquecina
blanquecinas
blanquecino
blanquesina
blanquesinas
blanquesino
blefarospasmo
bloque
bloqueo
blumberg
bmn
boca
bochornos
bocio
bolandas
bolivia
bolsa
bolsas
borde
bordes
borrosa
borroso
bot
boton
box
bp
bradicardia
branquial
branquiocrural
braquial
braseo
brazo
brazos
bregma
brevedad
brexotide
bridas
brillo
brnotitis
bromocriptina
bromuro
broncogeno
bronconeumonia
broncoplulmonar
broncopulmonar
bronquia
bronquial
bronquiales
bronquiestasias
bronquio
bronquiolitis
bronquios
bronquitis
brotipo
brtonquitis
brusca
bruscos
bruxismo
bruxofacetas
bruxomana
bruxomania
bruxomano
bruxopata
bt
buca
bucal
bucal+
bucal/
buceando
budeosnida
budesonida
buen
buena
buenas
builimia
buillyng
buirsitis
bulbo
bulimia
bun
bursitis
busca
buscado
buscando
buscar
busco
busitis
busqueda
by
bypass
bzd
c
c-
c.coronaria
c.f.
c/
c14
c17.9
c23x
c3
c318
c4
c4c4
c5
c5-c6
c5.c6
c509
c6
c6-c7
c64x
c68
c7
c71.0
c749
c76.4
c910
c926
ca
caad
cabello
cabellos
cabelludo
cabergolina
cabeza
cabezas
cabezazo
cabo
cacero
cachetada
cacu
cada
cadena
cadera
caderas
cae
cafe
caida
caidas
caido
caja
cajera
cajetillas
cal
calama
calambre
calambres
calase
calcaneo
calcemia
calcica
calcicos
calcificacion
calcificaciones
calcificada
calcificado
calcificados
calcio
calculada
calculado
calculo
calculos
calcunea
caldera
calderon
calendario
calibre
calicial
caliciario
calidad
caliente
calientes
calle
callendo
callo
calma
calmado
calor
calorias
calorica
calro
calvo
calzado
cama
camara
camaras
camas
cambiado
cambiante
cambiar
cambio
cambios
camilla
camina
caminando
caminar
caminata
caminos
campana
campo
campo-
campos
campromiso
camra
canal
canales
cancelada
cancer
cancioma
candelaria
candida
candidata
candidiasica
candidiasis
cane
cangrejo
canimos
canina
caninas
canino
caninos
caninosdisto-oclusion
canivilo
cansa
cansancio
cantidad
caoh
caompañado
capacidad
capecitabina
capilar
capilares
capitis
capitulos
capsular
capsulitis
capsulo-ligamentoso
captopril
capuchon
cara
carabinero
carabineros
caracter
caracteristicas
caracterizado
caras
carbamazepina
carbidopa
carbohidratos
carcinoma
cardeaca
cardiaca
cardiaca(congestiva
cardiacas
cardiaco
cardiacos
cardial
cardiana
cardias
cardio
cardioesofagico
cardiofetales
cardiologia
cardiologica
cardiologico
cardiologo
cardiologoajusto
cardiologos
cardioloogo
cardiomediastinica
cardiomegalia
cardiomiopatia
cardiopata
cardiopatia
cardiopulm
cardiopulmonar
cardiopulmonares
cardiorrenal
cardiotoxicidad
cardiovascular
cardiovascular.paciente
cardiovasculares
cardioversion
cardipulmonar
careosas
carga
cariadas
cariado
cariados
carie
caries
cariogenico
cariosas
carlos
carmen
carnet
carney
carnosa
caroes
carona
carotida
carotidea
carotideo
carotideos
carpiano
carpio
carpo
carpometacarpiana
carrasco
carrespera
carril
carrillo
carrilloizquierdo
carrito
cartigalos
cartilagos
carvedilol
casa
casas
cascabeles
casera
casero
casi
casisura
caso
casso
castillo
casual
catarata
cataratas
catastrofica
cateter
catoloca
cau
cauda
causa
causal
causan
causandole
causas
cava
cavernosa
cavidad
cavidade
cavitada
cavum
cayado
caìdas
cbc
cbs
cbz
cc
cc+
cca
ccongenita
ccu
cd
cd4
cdt
cdtos
ce
ceafm
cecosf
cede
ceden
cedio
cefadroxilo
cefalea
cefaleas
cefalico
cefalicos
cefalo
cefalohematoma
cefalorraquideo
ceguera
ceja
cejas
cejo
cel
celebra
celecoxib
celiaca
cels
celular
celulas
celulitis
cemento
centra
centradas
centrado
centrados
central
centrales
centrica
centricas
centrico
centro
cepeda
cepij
cepillado
cepillarse
cera
cerat
cerbro
cerca
cercana
cercanas
cercania
cercano
cercanos
cerebelo
cerebeloso
cerebral
cerebralconvulsivo
cerebrales
cerebro
cerebroavscular
cerebrovascular
cerebrovasculares
cerrada
cerradas
cerrado
cerrar
certificado
cerumen
cerv
cervical
cervicales
cervicalgia
cervicalñ
cervicana
cervicitis
cervico
cervico.vestibular
cervicobraquial
cervicogenica
cervicopatia
cervicuterino
cervicval
cervix
ces
cesafm
cesarea
cesareas
cesaria
cesarizada
cese
cesfam
cesfan
cetirizna
cf
cfg
cg
ch
chads
chagas
chancro
charcot
charge
chasquido
chavez
chañaral
chcm
chd1
cheque
chequeo
chiari
chicago
child
chile
chillan
choque
chor
chorritos
chorro
chx
ci
cia
cianosis
ciatica
ciatico
cicatrices
cicatricial
cicatriz
cicatrizacion
cicatrizada
cicharriando
ciclo
ciclos
cid
cie
ciego
cierre
cierta
ciertas
cierto
cifosis
cifra
cifras
cifuentes
cig
cigarrillosdia
cigarros
cigomatico
ciliar
cimentacion
cimplir
cinco
cinferior
cintigrama
cintomatologia
cion
ciprofloxacino
ciprofluoxacino
circuferencial
circulacion
circulo
circundante
circunferencia
circunferenciua
circunscrita
cirrosis
cirugia
cirugias
cirugiatiroides
cirugna
cirugoa
cirujano
cirujia
cisternas
cistoadernoma
cistocele
cistoideas
cistoscopia
cistostomia
cistotomia
cita
citada
citar
citologicos
citoplasma
citricos
ciudad
civ
clara
claramente
claridad
claritro
claritromicina
claro
claros
clase
clases
clasificacion
clasificad
clasificada
clasificadas
clasificado
clasificados
claudicacion
claudio
clavicula
clavicular
clavulanico
clearance
clearece
clearence
click
climateria
climatericos
climaterio
clincio
clinica
clinicamente
clinicas
clinico
clinico-
clinicos
clitoris
clohrexidina
clonazapam
clonazepam
clonica
clonicos
clopidogrel
cloranfenicol
clorexidina
clorfenamina
clorhexidin
clorhexidina
clorpormazina
clorpromazina
clote
cloxacilina
clìnico
cm
cmf
cms
cmts
cn
cnetyro
cnfluencias
cninos
cnp
co
co0n
coagulacion
coagulopata
coartacion
coc
cocaina
cocinar
codeina
codigo
codo
codos
cognitiva
cognitivo
cognituivo
cognoscitivo
coincidentes
coitales
col
colaborador.-
colaboradora
colados
colagenosa
colangio
colangiocarcinoma
colangitis
colapso
colapzso
colateral
coleccion
colecistectomia
colecistectomizada
colecistectomizada.con
colecistitis
colecistolitiasis
colecolitasis
colectasis
coledoco
coledocolitiasis
coledocostomi
coledocostomia
colega
colegio
colegio.ademas
coleijude
colelitiaiss
colelitiasis
colelitiasisi
colelitisis
colesisitis
colesistoquineticos
colestasia
colesteatoma
colestectomia
colesterol
colgajo
coli
colicistolitiasis
colicistopatia
colico
colicos
colimna
colirio
colitis
colleras
colmillos
coloca
colocacion
colocan
colocar
coloidales
coloideo
colombia
colon
colon-rectal
colonias
colono
colonoscopia
colonoscopico
colopatia
color
coloracion
coloreadas
colores
colostomia
colpocistorectocelemasa
columan
columna
coluria
com
coma
comanejo
comb
combinado
combios
comensara
comenta
comentando
comentarios
comenzo
comeplementar
comer
comida
comidas
comienezos
comienza
comienzan
comienzo
comisura
comlejo
comntroles
como
comorbilidad
comorbilidades
comp
compactado
compansada
comparacin
comparar
compartimiento
compatible
compatibles
compañeros
compañia
compensada
compensadaal
compensadas
compensado
compensatoria
compensatorias
compite
compl
compleja
complejidad
complejo
complejos
complementar
complementaria
complementarios
completa
completamente
completar
completo
completos
complica
complicables
complicacinn
complicacion
complicaciones
complicad
complicada
complicado
complican
compomiso
componente
comportam
comportamiento
comportamineto
composite
compra
comprar
comprecion
comprension
comprensivas
compresion
compresion)./
compresiva
comprime
comprimido
comprimidos
compromete
comprometen
comprometido
comprometiendo
compromiaso
compromiso
comprotamiento
comprsivas
compuesta
compulsivamente
compulsivo
compusion
computada
comr
comrpomiso
comun
comuna
comunes
comunicacion
comunicada
comunicadas
comunicante
comunidad
comvulcion
con
cona
conantecedentes
concava
concavidad
concavo
concencia
concentracion
concentrarse
concernientes
conciencia
conciente
conciliacion
concinecia
conclusion
concluye
concluyente
concomitante
concordante
concuerda
concurrio
concusion
cond
condensacion
condes
condicion
condiciones
condicones
condilar
condilares
condilo
condiloma
condilomas
condilomatosas
condilomatosis
condinopatias
condromalacia
condromatosis
condropatia
conduccion
conducta
conductas
conductiva
conducto
conductos
conductual
conductuales
cone
conectada
conectar
conectivo
conexion
conexiones
confeccinn
confeccioin
confeccion
confeccionando
confeccionar
confecciòn
configuracion
confirma
confirmacion
confirmada
confirmado
confirmado/
confirmadocontrol
confirmar
conflicto
confluentes
conforma
confrimacion
confrontacional
congenit
congenita
congenitas
congenito
congesstiva
congestion
congestiva
congestivas
congruente
conicas
coninyectables
conizacion
conizada
conj
conjenita
conjunta
conjuntamente
conjuntiva
conjuntival
conjuntivas
conjuntivitis
conjuntivo
conjunto
conlleva
conmovilidad
connatal
cono
conoce
conocida
conocidads
conocidas
conocido
conocidos
conocimiento
conocio
conos
conplicacion
conrinuar
consciente
consecuencias
consecutiva
consecutivos
consejo
consentimiento
conservada
conservadas
conservado
conservadoramente
conservados
conservar
conservarla
consideracion
considerar
considero
consistencia
consistentes
consitencia
consolidacion
consolidada
constante
constantemente
constantes
constata
constatado
constipacion
constituye
construmart
consulta
consultado
consultando
consultapor
consultar
consultas
consulto
consultorio
consume
consumia
consumir
consumo
contaba
contacta
contacto
contagio
contagioso
contamos
contando
contar
contata
contencion
contenido
contension
contexto
contienen
contigua
contiguos
continua
continuaba
continuado
continuar
continuas
continuidad
continuo
contorl
contorno
contornos
contra
contractiura
contractura
contraderivado
contraida
contraindica
contraindicacion
contraindicado
contralateral
contrarefiere
contrario
contrarreferencia
contraste
contreras
contreras)acude
control
controla
controlaba
controlada
controlado
controlados
controlar
controlarse
controld
controles
controlo
controlrefiere
contruye
contuccion
contusion
contuso
contusocortante
conu
conuclye
conuctuales
conudccion
conuslta
convencional
convengentes
conveniente
convergente
convergentes
converjentes
conversa
conversado
convexa
convexidad
convivie
convulsion
convulsiones
convulsiva
convulsivas
convulsivo
conyuge
cool
coontrol
cooperacion
cooperador
cooperador.-
cooperadora
coordinacion
coordinar
copaipo
copd
copiapo
copiapò
copn
coproparasitologico
coquimbo
corazon
cordal
cordon
cordones
coriorretinitis
cornaria
cornea
corneal
corneales
coro
corona
coronacavidad
coronada
coronal
coronaria
coronarias
coronario
coronariografia
coronariografico
coronarografia
coronas
corono
corporal
corre
correccion
correcion
correcta
corregida
correlacion
correpsondia
correr
corresponda
corresponde
corresponder
correspondiente
correspondientes
corriente
corrigen
corroborar
corrosion
corta
cortan
cortandose
cortante
cortas
corte
cortes
cortical
cortical-izados
corticales
cortico
corticoidal
corticoides
corticoterapia
corto
cortopunsante
cortos
corvalan
cosas
cosntante
cosntata
cosnulta
costa
costado
costaer
costal
costales
costear
costearla
costearlo
costeocostal
costical
costofrenicos
costos
costras
costrosas
costura
cosulta
cotidiana
cotidianas
cotiloideas
cotrimoxazol
cotrol
coxa
coxalgia
coxartrosis
coxoartrosis
coxortotposis
cp
cpn
cpo
cpre
cpte
cr
cradias
craneal
craneales
craneano
craneanos
craneo
craneosinostosis
craniectomia
crawford
crea
creat
creatinemia
creatinina
creatininemia
crece
crecido
creciemiento
creciendo
creciente
crecimiento
crema
cremas
creochet
crepitacion
crepitantes
crepito
crepitos
crestas
crevice
crianza
crioterapia
criptorquidea
criptorquidia
crisi
crisis
crisispsicogenas
cristalina
cristalino
criterio
criterios
critica
criticas
crm
crochet
croica
cromosomicas
cron
cronic
cronica
cronica-gastropatia
cronicas
cronico
cronicogonalgia
cronicos
cronologia
cronus
crs
crtigagos
crujido
crusi
cruzada
cruzado
cruzadoposterior
csin
ct
ctante
ctg
ctms
ctv
cu
cua
cuadrada
cuadrante
cuadrantes
cuadrapeljia
cuadras
cuadriceps
cuadro
cuadros
cual
cuale
cuales
cualitativos
cualquier
cuan
cuando
cuandro
cuantia
cuantificada
cuantificada.al
cuanto
cuarto
cuasa
cuatro
cub
cubierta
cubierto
cubiertos
cubital
cubito
cuboides
cuchillo
cude
cudir
cuelllo
cuello
cuellos
cuenta
cuento
cuerdas
cuerno
cuernos
cuero
cuerpio
cuerpo
cuerpos
cuesta
cuidada
cuidado
cuidadora
cuidadorasla
cuidadores
cuidados
culebrillas
cules
cultivo
cumple
cumplen
cumplida
cumplimiento
cuna
cupo
cupula
curacion
curaciones
curanilahue
curativa
curico
curpo
cursa
cursaba
cursando
curso
curva
curvado
curvas
curvatura
curvo
cuspide
cuspides
cutanea
cutaneas
cutaneo
cutaneomucosa
cuula
cuya
cuyo
cv
cvc
cx
cy
cyc
càlculos
d
d.
d.a
d.a.
d.m.
d.m.2
d1
d11
d12
d12con
d13.5
d136
d2
d2s2
d3
d37
d39.0
d420
d45
d486
d509
d51.1
d53.1
d6
d649
d680
d801
d82.3
da
dada
dado
daflon
dai
daignostico
dan
dando
dandy
dap
dar
data
datos
dau
daure
david
dawn
daño
dbp
dbt
dc
dcch
dcp
ddc
de
dealbricelo
deambulacion
debe
debelitada
deben
debera
debia
debida
debidas
debido
debidos
debil
debiles
debilidad
debilitada
debilitado
debilitados
debio
debo
debuta
decaida
decaimiento
decamiento
decapulacion
decapulla
decendido
decide
decidiendose
decidir
decido
deciduales
declara
decompensacion
decribe
decubito
dedo
dedo(s
dedos
dee
def
defeca
defecacion
defecaciones
defecar
defecto
defectos
defectuosa
deferentes
deficiencia
deficiente
deficiente.en
deficil
deficit
deficiti
definicion
definida
definido
definidos
definir
definitiva
definitivas
definitivos
deflexion
defocacion
deformacion
deformaciones
deformaciòn
deformidad
deformidades
degeneracion
degeneraciones
degeneratitviso
degenerativa
degenerativas
degenerativo
degenerativos
degeneratovis
deglcuion
deglucion
deglusion
deglutir
deico
deintes
deiva
deja
dejaban
dejado
dejan
dejando
dejar
dejo
del
delgada
delgado
delimitados
delipimedia
delnateros
demabulacion
demanda
demas
demasiado
demencia
demora
demostrada
demuestra
den
denario
denis
denosumba
densa
densas
densidad
densitometria
dent
dentaalveolar
dentaarias
dentacion
dentada
dentado
dentadura
dentafacial
dentairo
dental
dental2.3
dentales
dentaria
dentarias
dentario
dentarios
dentianria
denticion
dentina
dentinaria
dentinarias
dentinarios
dentinatinas
dentincion
dentinogeneis
dentista
dento
dento-maxilar
dentoalveolar
dentoalveolares
dentofacial
dentofaciales
dentomaxilar
dentomaxilares
dentrales
dentri
dentro
dentulismo
depakine
dependencia
dependiendo
dependiente
depoprodasone
deporte
deposicion
deposiciones
deposisiones
deposito
depositos
deprecion
depresible
depresion
depresiva
depresivo
depresivos
depresiòn
depulpado
der
dercho
derecdho
derecha
derecha33
derechas
derecho
derechos
derehabilitacion
dereva
deriba
deriv
deriva
derivacion
derivad
derivada
derivadas
derivado
derivar
derivarla
derivaron
derivativa
derivo
dermatiitis
dermatitis
dermatolgo
dermatologia
dermatologo
dermatomiositis
dermica
dermis
derrame
derrame"al
dervar
dervo
desadaptada
desafiante
desajustad
desajustada
desajustadas
desajustado
desajustados
desajuste
desajusto
desalojada
desalojo
desaparece
desaparecio
desarmonia
desarollo
desarrolla
desarrolladas
desarrollado
desarrollar
desarrollo
desarrollotrastorno
desarrololo
desastresolicito
desbridacion
descamacion
descamativa
descamativas
descansar
descanso
descarata
descarga
descargas
descarta
descartada
descartado
descartandose
descartar
descartarse
descarte
descarto
descendente
descendido
descenlente
descenso
descienden
descompemsada
descompensacion
descompensada
descompensado
descompresion
descompresiva
descongestionantes
desconoc
desconoce
desconocen
desconocido
descontrol
describe
describen
descrita
descritas
descrito
descritos
descubre
descubrir
descuido
desdde
desde
desdeantada
desdedentado
desdehace
desdel
desdentada
desdentado
desdentados
desdentamiento
desdestanda
desdetada
desdoblado
dese
desea
desed
desembocadura
desempeña
desentado
deseo
deseos
desesperacion
desestimando
desfavorable
desfocacion
desfocada
desfocado
desfocalizacion
desgarro
desgarros
desgastada
desgastadas
desgaste
desgastes
desgate
deshaceracion
desideatacion
desigualdad
desincersion
desinteres
desintometria
desloratadina
deslustrado
desmayos
desmielinizante
desmineralizacion
desnivel
desnutricion
desobstaculizar
desociacion
desodorantes
desolucion
desorientacion
desoriento
desp
despalpada
despata
despedida
despertado
despertando
despertar
despierta
desplaza
desplazada
desplazado
desplazamiento
desplazamientos
desplazando
desplazar
desplazarse
desprende
desprenden
desprendimiento
desprendimientos
despreocupacion
desproporcion
despues
desquilibrio
destaca
destaca:13/11
destacando
destacar
destaceradas
destada
destartaje
destartraje
destartrajes
destatraje
destellos
destentado
destinaria
destincion
destratraje
destruccin
destruccinn
destruccion
destruyeron
desvanecimiento
desvcrita
desviacion
desviaciones
desviada
desviado
desvitalizada
detacan
detcta
deteccion
detecta
detectados
detecto
detenida
detenido
detergentes
deteriora
deterioro
deterioror
deterioros
determianr
determina
determinar
determine
determino
detrucalm
detruccion
detuvo
dev
devolucion
dewpendencia
dextro
dfe
dfel
dfesmedro
dg
dgtco
dhc
di
dia
dia+
dia.refiere
dia15/01/2016
diaademas
diab
diabetes
diabetia
diabetica
diabeticas
diabetico
diabetologo
diafragma
diafragmatica
diag
diagnnstica
diagnnstico
diagnost
diagnostica
diagnosticada
diagnosticado
diagnosticandole
diagnosticas
diagnostico
diagnosticos
diagnostivcado
diagnsotica
diagnsotico
diagnsoticos
diagonal
diahabitos
dialisis
dialitica
diametro
dianostico
diaria
diariamente
diarias
diario
diariom
diarios
diarrea
diarreicas
diarreico
dias
dias.que
diaspaciente
diastema
diastemas
diastolica
dibetes
dic
dice
dicha
dichas
dicho
dichos
diciembre
diciendo
die
diego
diente
diente1.3
diente19
dientees
dientes
dieron
dieta
difagia
diferenciado
diferencial
diferenciar
diferente
diferentes
difficultad
dificicultad
dificil
dificulta
dificultad
dificultada
dificultades
dificultarian
difultad
difuncion
difusa
difusas
difuso
diganosticada
digestion
digestiva
digestivas
digestivo
digestivos
digitaciones
digitada
digital
digitales
digoxina
diguso
dii
diii
dijo
dilaceracion
dilacerado
dilatacion
dilataciones
dilatada
dilatado
diltiazem
dimatro
dimension
diminucion
dimorfismo
dio
dipirona
diplopia
dir
direccion
directa
directamente
directas
directo
director
dirigida
dirigido
dis
disarmonia
disartria
discal
discales
discapacidad
disco
discopati
discopatia
discopatias
discopia
discos
discrepancia
discrepencia
discreta
discretamente
discribe
discusion
discutir
disdiadococinesia
diseccion
disenteria
disenterica
disenterico
disestesias
disfagia
disfasia
disficultad
disfonia
disfucnion
disfuncion
disfuncional
disfx
disimetria
dislaceracion
dislacerada
dislaceradas
dislalia
dislaseracion
dislipidemia
dislipidemica
dislipidemico
dislipiedemia
dislovestibular
dism
dismenorrea
dismenorreas
dismetria
dismiinucion
dismincion
dismincuin
disminucion
disminucionde
disminuciones
disminuciòn
disminuicion
disminuida
disminuido
disminuido)sin
disminuidon
disminuidos
disminuir
disminusion
disminuye
disminuyendo
dismorfia
dismorfias
dismorfico
dismorficos
dismunucion
disnea
disnefa
disnes
disntension
disocial
disolventes
disorcionadas
disostosis
dispareunia
disparo
dispeasia
dispension
dispepsia
dispeptico
dispe´p´sia
displasi
displasia
disponer
dispongo
disponibilidad
disponible
disposicion
dispositivo
dispositivos
disrafia
disrruptivas
distal
distales
distalizada
distancia
diste
distencion
distendida
distendido
distension
distinarias
distinguir
distintas
distinti
distiroidismo
disto
distocervical
distoclusion
distoinclinada
distoincluida
distonia
distooclusion
distorsion
distoversion
distovesion
distrae
distral
distribucion
distrofia
disuria
diu
diuresis
diurna
diurno
div
divergentes
diverticula
diverticular
diverticulosis
division
divorcia
dixie
dl
dln
dlp
dm
dm-2
dm1
dm2
dm2ir
dm2nir
dmii
dmir
dmnir
dmo
dmsa
dmtipo2ir
doble
doc
doctor
documentos
dolirdo
dolo
dolor
dolores
dolorintermitenteespontaneo
doloros
dolorosa
dolorosas
doloroso
dolorosos
dolr
dolro
dolrores
domiciliaria
domiciliario
domicilio
dominante
domingo
domperidona
don
donante
donde
dontologico
doopler
doppler
dorlor
dormir
dormirse
dorsal
dorsalgia
dorso
dorso-lumbar
dorsolumbago
dorsolumbar
dorsopatia
dos
dosis
down
doxazosina
dp
dpm
dpn
dpps
dps
dr
dr.
dra
drena
drenar
dreno
dreo
drogas
drogras
ds
dsea
dsm
dt
dte
dtes
dtm
dube
duda
dudas
dudosa
dudoso
duele
duelo
duerme
duerne
dueña
dulces
duloxetina
duodenal
duodenitis
duodeno
duodoenal
duofilm
duonenal
duplicacion
dupuy
dura
duracion
duran
durante
durantes
durar
durara
durmiendo
duro
duro-blando
duros
dv
dvp
dwe
dx
dxtico
dy
dª
dº
e
e.
e.c.
e.f
e.s.a
e00.1
e03
e05
e10-e14
e122
e148
e343
e35.0
e66
e660
e669
e889
ea
eac
eadad
eao
eaoc
eb
ebn
eboc
ecg
eclopica
ecm
eco
eco18
ecoabdominal
ecocardio
ecocardiogama
ecocardiograma
ecodopler
ecodoppler
ecogenica
ecoginidad
ecografa
ecografia
ecografica
ecografico
ecografìa
ecolucion
econ
economia
economicas
economico
economicos
ecotomografia
ecotomografico
ecotomograifa
ecototmografia
ecotransesofagico
ecroto
ectasia
ecto
ectopia
ectopica
ectopicas
ectopico
ectopicos
ectropion
ed
eda
edad
edema
edemas
edematosas
edenetario
edentado
edente
edentudismo
edentula
edentulismo
edentulo
edentulos
edg
edqad
educa
educacion
educacional
educo
eedp
eeg
eei
eeii
eess
ef
efavirenz
efectivos
efecto
efectos
efectua
efectuar
efm
efp
efusion
eg
egaña
egd
egg
egodistonicas
egresada
egresado
egreso
eheterogenea
ehi
ehigiene
ehp
ehrmantrant
eii
eincia
eitc
ej
eje
ejemplo
ejercen
ejercicio
ejercicios
ejes
ekg
el
ela
elaboracion
elaciona
elasticas
elcal
elctricamente
electiva
electivo
electricamente
electricas
electro
electrocardiograficas
electrocardiografico
electrocardiograma
electrocardogramas
electroforesis
electroliticas
electromiografia
electronicamente
elem
elemental-
elemento
elementos
elevacion
elevada
elevadas
elevado
elevadores
elevados
elevedos
elias
elimina
eliminacion
eliminada
eliminarse
ella
ellison
ello
ellos
elongacion
elongada
elp
elsion
elusiva
em
emabarzo
ematometra
emb
embarazada
embarazarse
embarazasda
embarazo
embarazos
embargo
embarzada
embarzo
embolia
emergiendo
emg
emh
emision
emn
emocional
emocionales
emocionalmente
empeora
empeorado
empeoramiento
empeso
empezar
empleadores
empleo
emxan
emxnea
en
ena
enalapril
enanismo
enapril
enbrel
encandilamiento
encarcelamiento
encefalico
encefalo
encefalopatia
encia
encias
encima
encografia
encontraba
encontrado
encontrados
encontrando
encontrar
encontro
encuentra
encuentran
encuentro
encurvados
ende
endo
endocervical
endocrinas
endocrino
endocrinologa
endocrinologia
endocrinologo
endocrinos
endodnticamente
endodomncia
endodoncia
endodoncias
endodoncio
endodoncista
endodontica
endodonticamente
endodonticamentes
endodontico
endodontuco
endogastrio
endometriaes
endometrial
endometrio
endometrioma
endometriosis
endonciato
endondotica
endoperiodontal
endopretosis
endoscopia
endoscopias
endoscopico
endoscopicos
endosocopai
endosocpia
endotropia
endovenoso
endurecimiento
ene
eneero
energia
enero
enf
enf.degenerativa
enf.renal
enfasis
enfer
enfer.colageno
enferemedad
enfermadad
enfermedad
enfermedada
enfermedades
enfermedasd
enfermera
enfermeria
enfocar
engenato
engrosada
engrosado
engrosamiento
engrosas
eningocele
enjuague
enl
enlapril
enlentecida
eno
enoplasia
enpresenta
enr
enrojecida
enrojecimiento
ensamblado
ensanchada
ensanchado
ensanchamiento
enseñanza
entalgica
entender
entero
enterocolitis
enteropatia
entiende
ento
entonces
entopsias
entra
entrada
entrar
entratamiento
entre
entrecruzamiento
entrega
entregados
entregan
entrego
entresto
entrevista
enuresis
envia
enviada
enviado
enviar
enzimas
eocn
eonc
eoxodoncia
ep
epa
epae
epara
epase
epf
epi
epicondilitis
epicrisis
epidemoide
epidermales
epidermico
epididimitis
epididimo
epifisis
epifora
epigastralgia
epigastraslgia
epigastrialgia
epigastrica
epigastrico
epigastricos
epigastrio
epigatrio
epighastrio
epilepsia
epilepsiacrisis
epileptica
epileptico
epilepticos
epimiomegalia
epipelsia
epiplon
episiorrafia
episodica
episodio
episodios
episodiso
episoidio
epistaxis
epistexis
epitelial
epiteliales
epitelios
epixtasis
epley
epoc
eprotesis
epsquisa
epstein-barr
epulis
epzones
eq
equilibrio
equililibrio
equimosis
equina
equino
equinovaro
equipo
equivocarse
eqz
er
era
erc
erc3
erc4
ereccion
erectil
erefraccion
erge
ergotaminicos
erick
eripcionados
eritema
eritematosa
eritematosas
eritematoso
eritematosos
eritorcitos
eritrocitos
eritroide
eritrosedimentacion
ermatologo
ermite
erociones
erosion
erosiones
erosiva
erp)canales
erradicacion
erradicaci¢n
erradicador
erradico
erratico
erreversible
error
erupcio
erupcion
erupcionada
erupcionadas
erupcionado
erupcionados
erupcionando
erupcionar
erupcionaron
erupci{on
es
esa
esas
esatadio
esbozado
esbozados
escabiosis
escala
escalera
escaleras
escalonada
escamosas
escamoso
escaner
escapes
escasa
escasas
escaso
escasos
escitalopram
esclera
esclerodermia
esclerosis
esclerotico
escloiosis
escolar
escolares
escoliosis
escote
escribe
escribir
escritura
escrotal
escrotales
escroto
escucha
escuchar
escuela
esd
esdentado
ese
esencial
esepcialidad
esferas
esfinter
esfinteres
esfinteriano
esforzar
esfuerxo
esfuerzo
esfuerzos
esgarro
esguince
esguinces
esgwince
esi
esion
esmalte
eso
esofagica
esofagicas
esofagico
esofagitis
esofago
esofagopatia
esomeprazol
esp
espacialidad
espacialmente
espaciios
espacio
espacios
espalda
espandir
espasmodico
espastica
espastico
espcio
especi
especia
especial
especialdiad
especialidad
especialidada
especialidadposibilidad
especialista
especialistas
especialistax0002x0001
especializado
especialmente
especialsita
especidificada
especifica
especificacion
especificacion/
especificad
especificada
especificadadaño
especificadahemorragias
especificadas
especificadas/
especificado
especificadodiscopatia
especificadoretraso
especificados
especificadosospecha
especificar
especificas
especifico
especilaidad
especilaizada
especilidad
especios
espectativas
especto
espectro
especuialidad
especulocsopia
especulos
especulscopia
espera
esperando
esperar
espercil
espermiograma
espesifico
espesor
espiacialista
espicula
espiculas
espiga
espina
espinal
espinilla
espinocelular
espinoso
espiracion
espirolactosa
espirometria
espironolactona
espironolacttona
esplenectomia
esplenico
esplenomegalia
espolon
espondelosis
espondilisis
espondilitis
espondiloartropatia
espondiloartrosis
espondilolistesis
espondilopatia
espondilosis
espondilotica
espondiloticas
esponidicos
espontanea
espontaneamente
espontaneo
espontaneos
espontilo
esporadica
esporadicamente
esporadico
esporadicos
esposa
esposo
espostaneos
espotanea
espsor
espuesta
espèsor
esqueletal
esqueletal-
esqueletical
esquema
esquistosomiasis
esquizofrenia
esquizofreniforme
essperara
est.quirurgica
esta
estaba
estabilidad
estabilizacion
estabilizada
estabilizadas
estabilizador
estable
establece
establecer
establecimiento
estables
estabnle
estacional
estadia
estadio
estado
estado.solicito
estados
estan
estando
estano
estanosis
estapa
estar
estaria
estas
estatinas
estatura
estauracion
este
esteatohepatitis
esteatosis
estemosis
estenia
estenopeico
estenosante
estenosi
estenosis
estenosopatia
esteril
esterilidad
esterilizacion
esterilizacionn
esterilizada
esterilizarce
estertores
estetica
estetico
esteticos
estilo
estiloides
estimacion
estimado
estime
estimulacion
estimulos
esto
estoconalisis
estomacal
estomacales
estomago
estomatitis
estos
estrabismo
estrangulamiento
estravismo
estre
estrecha
estrechamiento
estreches
estrechez
estrecho
estreho
estrellada
estreptococica
estres
estreñimiento
estridos
estructura
estructural
estructuras
estubo
estudia
estudiada
estudiados
estudiando
estudiante
estudiar
estudio
estudio.acude
estudio/
estudios
estudiose
estufa
estuvo
està
esyudio
et
etamaño
etapa
etapa4
etario
etc
etiologia
etiologico
etmidana
eugenato
eupneica
eupneico
eurgencias
eurologica
eut
eutirox
eutrofica
eutroficas
eutrofico
ev
eva
evacuaciones
evacuatorio
evacuatorios
eval
evalaucion
evalauciona
evalaucionpor
evalauciòn
evalauda
evalluada
evalua
evaluaci
evaluaci?n
evaluacin
evaluacinn
evaluacion
evaluaciones
evaluacionpara
evaluaciòn
evaluacon
evaluada
evaluado
evaluados
evaluar
evalucacion
evalucaion
evalucion
evaluda
evaluiacion
evaluo
evans
evantual
evasiva
evañuado
evcaluacion
eve
evento
eventos
eventua
eventual
eventualmente
evenual
evidenaci
evidencia
evidenciable
evidenciablessolicito
evidenciado
evidenciados
evidencian
evidenciando
evidenciandose
evidencias
evidente
evidentemente
evidentes
evitar
evlauacion
evluacion
evocados
evol
evolan
evolcuion
evolcuiona
evolucin
evolucioan
evolucion
evoluciona
evolucionado
evolucionando
evolucioncon
evoluciono
evoluciòn
evolucons
evolñucion
evoucion
evp
evw
ex
ex-trabajador
exacerba
exacerbacion
exacerbaciones
exacervaciones
exafitico
exaluacion
exam
examanes
examen
examen-
examen:-
examene
examenes
examenn
examina
examne
examnes
excelente
excendades
excentrica
excentrico
excepto
excesiva
excesivo
exceso
excisional
exclusion
exclusivamente
exd
exegesis
exhaustiva
existiera
existieran
exito
exmaens
exmanes
exocervical
exod
exodencia
exodocnia
exodonci
exodoncia
exodoncias
exofitica
exoftalmia
exoftalmicas
exoftalmo
exoftalmos
exondoncia
exostosis
expandir
expansion
expectoracion
expeditos
expensas
experiencia
explciandole
explica
explicar
explico
explique
explorar
explosivos
exponenperno
exponer
expontaneo
exposicion
exposivcion
expresa
expresan
expresivo
expuesto
expulsado
expulsion
exqamen
exqmen
exs
ext
extarnos
extencion
extender
extendida
extendido
extensa
extensas
extensi?n
extension
extenso
extensor
extensora
exterior
externa
externas
externo
extiende
extirpacion
extirpada
extirpado
extirpo
extopicos
extr
extra
extraccion
extracciones
extracion
extraen
extraer
extraerse
extrahepatica
extrahepaticas
extraida
extraosea
extrapiramidal
extrasistema
extrasistole
extrasistoles
extrasistolia
extrauterino
extravaginal
extraviaron
extravio
extraña
extraño
extrem
extremiades
extremidad
extremidade4s
extremidades
extremo
extresistales
extrinseca
extruido
extrusion
exttensa
extubacion
exudado
exudados
exudativas
exàmen
exàmenes
eyeccion
f
f-e
f06.8
f068.8
f14
f172
f32.2
f503
f606
f609.0
f63
f71.8
f721
f780
f801
f809
f840
f918
fa
fabian
faceta
facetaria
facetario
facetarios
facetas
facial
faciente
facies
facil
facilidad
facilmente
faco
facomatosis
facor
factibilidad
factivilidad
factor
factores
faena
falange
falanges
falangica
falangico
falata
fallando
fallar
fallece
fallecen
fallecida
fallecido
fallecidos
fallecieron
fallecio
fallo
fallop
falso
falta
faltan
faltantes
fam
familair
familaires
familia
familiar
familiareas
familiares
famliar
famotidina
farias
faringe
faringea
faringeo
faringitis
faringoamigdalitis
farmaco
farmacodependencia
farmacologica
farmacologico
farmacos
farmacos.refiere
farmaologicas
fasceitis
fascetaria
fascia
fascicular
fascies
fasciotomias
fascitis
fase
faseta
fasie
fatiga
fav
favo
